[
	{
		"id": 1,
		"name": "Cardiology",
		"description": "Cardiology is a branch of internal medicine. A cardiologist is not the same as a cardiac surgeon. A cardiac surgeon opens the chest and performs heart surgery.A cardiologist specializes in diagnosing and treating diseases of the cardiovascular system. The cardiologist will carry out tests, and they may perform some procedures, such as heart catheterizations, angioplasty, or inserting a pacemaker.Heart disease relates specifically to the heart, while cardiovascular disease affects the heart, the blood vessels, or both.",
        "img":"https://i.ibb.co/jTzCZkG/cardiology.jpg"
	},
	{
        "id":2,
		"name": "Padiatric",
		"description": "Pediatrics is the branch of medicine dealing with the health and medical care of infants, children, and adolescents from birth up to the age of 18.",
        "img":"https://i.ibb.co/yX1T4pM/pediatric.jpg"
	},
	{
		"id":3,
		"name": "Neurology",
		"description": "Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions: Central nervous system: the brain and spinal cord.",
        "img":"https://i.ibb.co/X7HFrYp/neurology.jpg"
	},
	{
		"id":4,
		"name": "Laboratory Analysis",
		"description": "Laboratory analysis means a test performed by a labo- ratory on body fluid, tissue, or excretion for the purpose of determining the presence, absence, or concentration of various substances in the human body.",
        "img":"https://i.ibb.co/kMNND5Z/laboratory-analysis.jpg"
	},
	{
		"id":5,
		"name": "Cosmetic surgery",
		"description": "Cosmetic surgery is a unique discipline of medicine focused on enhancing appearance through surgical and medical techniques. Cosmetic surgery can be performed on all areas of the head, neck and body. Because treated areas function properly but lack aesthetic appeal, cosmetic surgery is electiv",
        "img":"https://i.ibb.co/fr6SSLg/cosmetic-surgery.jpg"
	},
	{
		"id":6,
		"name": "Pathology",
		"description": "Pathology is the medical specialty concerned with the study of the nature and causes of diseases. It underpins every aspect of medicine, from diagnostic testing and monitoring of chronic diseases to cutting-edge genetic research and blood transfusion technologies. Pathology is integral to the diagnosis of every cancer.",
        "img":"https://i.ibb.co/44dZLtw/pathology.jpg"
	}
]